Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# water.preset.small_sip
source: Petite gorge
ar: رشفة صغيرة
bg: Малка глътка
bn: ছোট চুমুক
cs: Malý doušek
da: Lille slurk
de: Kleiner Schluck
el: Μικρή γουλιά
en: Small sip
es: Sorbo pequeño
fa: جرعه کوچک
fi: Pieni kulaus
fil: Maliit na sipsip
he: לגימה קטנה
hi: छोटा घूंट
hr: Mali gutljaj
hu: Kis korty
id: Tegukan kecil
it: Piccolo sorso
ja: 少量
ko: 작은 모금
ku: Hûrteyek biçûk
lt: Mažas gurkšnis
lv: Mazs malks
ms: Tegukan kecil
nb: Liten slurk
nl: Klein slokje
pl: Mały łyk
pt_br: Pequeno gole
pt_pt: Pequeno gole
ro: Înghițitură mică
ru: Маленький глоток
sk: Malý dúšok
sl: Majhen požirek
sq: Gëllëtikë e vogël
sr: Мали гутљај
sv: Litet klunk
sw: Mgawo mdogo
th: จิบเล็กน้อย
tr: Küçük yudum
uk: Невеликий ковток
vi: Ngụm nhỏ
zh_hans: 小口
zh_hant: 小口喝

# water.preset.sport_bottle
source: Bouteille sport
ar: زجاجة رياضية
bg: Спортна бутилка
bn: স্পোর্টস বোতল
cs: Sportovní láhev
da: Sportsflaske
de: Sportflasche
el: Αθλητικό μπουκάλι
en: Sport bottle
es: Botella deportiva
fa: بطری ورزشی
fi: Urheilupullo
fil: Sports bottle
he: בקבוק ספורט
hi: स्पोर्ट बोतल
hr: Sportska boca
hu: Sportkulacs
id: Botol olahraga
it: Borraccia sport
ja: スポーツボトル
ko: 스포츠 병
ku: Şûşeya werzîşê
lt: Sportinis butelis
lv: Sporta pudele
ms: Botol sukan
nb: Sportsflaske
nl: Sportfles
pl: Bidon sportowy
pt_br: Garrafa esportiva
pt_pt: Garrafa desportiva
ro: Sticlă sport
ru: Спортивная бутылка
sk: Športová fľaša
sl: Športna steklenica
sq: Shishe sportive
sr: Спортска флаша
sv: Sportflaska
sw: Chupa ya michezo
th: ขวดกีฬา
tr: Spor şişesi
uk: Спортивна пляшка
vi: Bình thể thao
zh_hans: 运动瓶
zh_hant: 運動水壺

# water.quantity_label
source: Quantité
ar: الكمية
bg: Количество
bn: পরিমাণ
cs: Množství
da: Mængde
de: Menge
el: Ποσότητα
en: Quantity
es: Cantidad
fa: مقدار
fi: Määrä
fil: Dami
he: כמות
hi: मात्रा
hr: Količina
hu: Mennyiség
id: Jumlah
it: Quantità
ja: 量
ko: 수량
ku: Mîqdar
lt: Kiekis
lv: Daudzums
ms: Jumlah
nb: Mengde
nl: Hoeveelheid
pl: Ilość
pt_br: Quantidade
pt_pt: Quantidade
ro: Cantitate
ru: Количество
sk: Množstvo
sl: Količina
sq: Sasia
sr: Количина
sv: Mängd
sw: Kiasi
th: ปริมาณ
tr: Miktar
uk: Кількість
vi: Số lượng
zh_hans: 量
zh_hant: 數量

# water.remove_placeholder
source: Quantité à retirer (ml)
ar: الكمية للإزالة (مل)
bg: Количество за премахване (мл)
bn: সরানোর পরিমাণ (মিলি)
cs: Množství k odebrání (ml)
da: Mængde i ml...
de: Zu entfernende Menge (ml)
el: Ποσότητα σε ml...
en: Quantity to remove (ml)
es: Cantidad a quitar (ml)
fa: مقدار قابل حذف (میلی‌لیتر)
fi: Poistettava määrä (ml)
fil: Dami na tatanggalin (ml)
he: כמות במ"ל...
hi: मात्रा ml में...
hr: Količina za uklanjanje (ml)
hu: Eltávolítandó mennyiség (ml)
id: Jumlah dalam ml...
it: Quantità da rimuovere (ml)
ja: 減らす量 (ml)
ko: ml 단위 수량...
ku: Mîqdara rakirinê (ml)
lt: Kiekis pašalinimui (ml)
lv: Noņemamais daudzums (ml)
ms: Jumlah dalam ml...
nb: Mengde i ml...
nl: Te verwijderen hoeveelheid (ml)
pl: Ilość do usunięcia (ml)
pt_br: Quantidade a remover (ml)
pt_pt: Quantidade em ml...
ro: Cantitate în ml...
ru: Количество для удаления (мл)
sk: Množstvo na odobratie (ml)
sl: Količina za odstranitev (ml)
sq: Sasia për heqje (ml)
sr: Количина за уклањање (ml)
sv: Mängd att ta bort (ml)
sw: Kiasi cha kuondoa (ml)
th: ปริมาณในมล...
tr: Çıkarılacak miktar (ml)
uk: Кількість для видалення (мл)
vi: Số lượng ml...
zh_hans: 要减少的量 (毫升)
zh_hant: 要移除的量（ml）

# water.remove_water
source: Retirer de l'eau
ar: إزالة ماء
bg: Премахни вода
bn: পানি সরান
cs: Odebrat vodu
da: Fjern vand
de: Wasser entfernen
el: Αφαίρεση νερού
en: Remove water
es: Quitar agua
fa: حذف آب
fi: Poista vettä
fil: Magtanggal ng tubig
he: הסר מים
hi: पानी हटाएं
hr: Ukloni vodu
hu: Víz eltávolítása
id: Hapus air
it: Rimuovi acqua
ja: 水を減らす
ko: 물 제거
ku: Avê rake
lt: Pašalinti vandenį
lv: Noņemt ūdeni
ms: Buang air
nb: Fjern vann
nl: Water verwijderen
pl: Usuń wodę
pt_br: Remover água
pt_pt: Remover água
ro: Elimină apă
ru: Убрать воду
sk: Odobrať vodu
sl: Odstrani vodo
sq: Hiq ujë
sr: Уклони воду
sv: Ta bort vatten
sw: Ondoa maji
th: ลบน้ำ
tr: Su çıkar
uk: Видалити воду
vi: Xóa nước
zh_hans: 减少饮水
zh_hant: 移除飲水紀錄

# water.sheet.title
source: Ajouter de l'eau
ar: إضافة ماء
bg: Добави вода
bn: পানি যোগ করুন
cs: Přidat vodu
da: Tilføj vand
de: Wasser hinzufügen
el: Προσθήκη νερού
en: Add water
es: Añadir agua
fa: افزودن آب
fi: Lisää vettä
fil: Magdagdag ng tubig
he: הוסף מים
hi: पानी जोड़ें
hr: Dodaj vodu
hu: Víz hozzáadása
id: Tambah air
it: Aggiungi acqua
ja: 水を追加
ko: 물 추가
ku: Avê zêde bike
lt: Pridėti vandenį
lv: Pievienot ūdeni
ms: Tambah air
nb: Legg til vann
nl: Water toevoegen
pl: Dodaj wodę
pt_br: Adicionar água
pt_pt: Adicionar água
ro: Adaugă apă
ru: Добавить воду
sk: Pridať vodu
sl: Dodaj vodo
sq: Shto ujë
sr: Додај воду
sv: Lägg till vatten
sw: Ongeza maji
th: เพิ่มน้ำ
tr: Su ekle
uk: Додати воду
vi: Thêm nước
zh_hans: 添加饮水
zh_hant: 新增飲水

# weekday.fri
source: Ven
ar: الجم
bg: Пт
bn: শুক্র
cs: Pá
da: Fre
de: Fr
el: Παρ
en: Fri
es: Vie
fa: ج
fi: Pe
fil: Biy
he: ו׳
hi: शुक्र
hr: Pet
hu: P
id: Jum
ja: 金
ko: 금
ku: În
lt: Pen
lv: Pk
ms: Jum
nb: Fre
nl: Vr
pl: Pt
pt_br: Sex
pt_pt: Sex
ro: Vin
ru: Пт
sk: Pi
sl: Pet
sq: Pre
sr: Пет
sv: Fre
sw: Ijm
th: ศ.
tr: Cum
uk: Пт
vi: T6
zh_hans: 周五
zh_hant: 週五

# weekday.mon
source: Lun
ar: الإث
bg: Пн
bn: সোম
cs: Po
da: Man
de: Mo
el: Δευ
en: Mon
fa: د
fi: Ma
he: ב׳
hi: सोम
hr: Pon
hu: H
id: Sen
ja: 月
ko: 월
ku: Du
lt: Pir
lv: Pr
ms: Isn
nb: Man
nl: Ma
pl: Pon
pt_br: Seg
pt_pt: Seg
ru: Пн
sk: Po
sl: Pon
sq: Hën
sr: Пон
sv: Mån
sw: Jtt
th: จ.
tr: Pzt
uk: Пн
vi: T2
zh_hans: 周一
zh_hant: 週一

# weekday.sat
source: Sam
ar: السب
bg: Сб
bn: শনি
cs: So
da: Lør
de: Sa
el: Σαβ
en: Sat
es: Sáb
fa: ش
fi: La
fil: Sab
he: ש׳
hi: शनि
hr: Sub
hu: Szo
id: Sab
it: Sab
ja: 土
ko: 토
ku: Şe
lt: Šeš
lv: Se
ms: Sab
nb: Lør
nl: Za
pl: Sob
pt_br: Sáb
pt_pt: Sáb
ro: Sâm
ru: Сб
sk: So
sl: Sob
sq: Sht
sr: Суб
sv: Lör
sw: Jmo
th: ส.
tr: Cmt
uk: Сб
vi: T7
zh_hans: 周六
zh_hant: 週六

# weekday.sun
source: Dim
ar: الأح
bg: Нд
bn: রবি
cs: Ne
da: Søn
de: So
el: Κυρ
en: Sun
es: Dom
fa: ی
fi: Su
fil: Lin
he: א׳
hi: रवि
hr: Ned
hu: V
id: Min
it: Dom
ja: 日
ko: 일
ku: Yş
lt: Sek
lv: Sv
ms: Ahd
nb: Søn
nl: Zo
pl: Niedz
pt_br: Dom
pt_pt: Dom
ro: Dum
ru: Вс
sk: Ne
sl: Ned
sq: Die
sr: Нед
sv: Sön
sw: Jpl
th: อา.
tr: Paz
uk: Нд
vi: CN
zh_hans: 周日
zh_hant: 週日

# weekday.thu
source: Jeu
ar: الخم
bg: Чт
bn: বৃহ
cs: Čt
da: Tor
de: Do
el: Πεμ
en: Thu
es: Jue
fa: پ
fi: To
fil: Huw
he: ה׳
hi: गुरु
hr: Čet
hu: Cs
id: Kam
it: Gio
ja: 木
ko: 목
ku: Pê
lt: Ket
lv: Ce
ms: Kha
nb: Tor
nl: Do
pl: Czw
pt_br: Qui
pt_pt: Qui
ro: Joi
ru: Чт
sk: Št
sl: Čet
sq: Enj
sr: Чет
sv: Tor
sw: Alh
th: พฤ.
tr: Per
uk: Чт
vi: T5
zh_hans: 周四
zh_hant: 週四

# weekday.tue
source: Mar
ar: الثل
bg: Вт
bn: মঙ্গল
cs: Út
da: Tir
de: Di
el: Τρι
en: Tue
fa: س
fi: Ti
he: ג׳
hi: मंगल
hr: Uto
hu: K
id: Sel
ja: 火
ko: 화
ku: Sê
lt: Ant
lv: Ot
ms: Sel
nb: Tir
nl: Di
pl: Wt
pt_br: Ter
pt_pt: Ter
ru: Вт
sk: Ut
sl: Tor
sr: Уто
sv: Tis
sw: Jnn
th: อ.
tr: Sal
uk: Вт
vi: T3
zh_hans: 周二
zh_hant: 週二

# weekday.wed
source: Mer
ar: الأر
bg: Ср
bn: বুধ
cs: St
da: Ons
de: Mi
el: Τετ
en: Wed
es: Mié
fa: چ
fi: Ke
fil: Miy
he: ד׳
hi: बुध
hr: Sri
hu: Sze
id: Rab
ja: 水
ko: 수
ku: Ça
lt: Tre
lv: Tr
ms: Rab
nb: Ons
nl: Wo
pl: Śr
pt_br: Qua
pt_pt: Qua
ro: Mie
ru: Ср
sk: St
sl: Sre
sq: Mër
sr: Сре
sv: Ons
sw: Jtn
th: พ.
tr: Çar
uk: Ср
vi: T4
zh_hans: 周三
zh_hant: 週三

# widget.tag0
source: Bonne nuit
ar: تصبح على خير
bg: Лека нощ
bn: শুভরাত্রি
cs: Dobrou noc
da: Hviletilstand
de: Gute Nacht
el: Λειτουργία ανάπαυσης
en: Good night
es: Buenas noches
fa: شب بخیر
fi: Hyvää yötä
fil: Magandang gabi
he: מצב מנוחה
hi: रेस्ट मोड
hr: Laku noć
hu: Jó éjt
id: Mode istirahat
it: Buonanotte
ja: おやすみ
ko: 휴식 모드
ku: Şeva xweş
lt: Labanakt
lv: Ar labu nakti
ms: Mod rehat
nb: Hvilemodus
nl: Goedenacht
pl: Dobranoc
pt_br: Boa noite
pt_pt: Modo descanso
ro: Mod odihnă
ru: Спокойной ночи
sk: Dobrú noc
sl: Lahko noč
sq: Natën e mirë
sr: Лаку ноћ
sv: God natt
sw: Usiku mwema
th: โหมดพักผ่อน
tr: İyi geceler
uk: Добраніч
vi: Chế độ nghỉ
zh_hans: 晚安
zh_hant: 晚安

# widget.tag1
source: Hydrate-toi
ar: ابق رطباً
bg: Хидратирай се
bn: হাইড্রেটেড থাকুন
cs: Hydratuj se
da: Start hydrering
de: Bleib hydratisiert
el: Ξεκινήστε την ενυδάτωση
en: Stay hydrated
es: Mantente hidratado
fa: آب‌رسانی کن
fi: Nesteytä itsesi
fil: Manatiling naka-hydrate
he: התחל הידרציה
hi: हाइड्रेशन शुरू करें
hr: Hidriraj se
hu: Hidratálj
id: Mulai hidrasi
it: Resta idratato
ja: 水分補給を
ko: 수분 섭취 시작
ku: Avahî bimîne
lt: Hidratuokis
lv: Hidratējies
ms: Mulakan hidrasi
nb: Start hydrering
nl: Blijf gehydrateerd
pl: Nawadniaj się
pt_br: Mantenha-se hidratado
pt_pt: Iniciar hidratação
ro: Începe hidratarea
ru: Пей воду
sk: Hydratuj sa
sl: Hidriraj se
sq: Hidratohuni
sr: Хидратирај се
sv: Håll dig hydrerad
sw: Kaa na unyevu
th: เริ่มดื่มน้ำ
tr: Susuz kalma
uk: Гідратуйся
vi: Bắt đầu uống nước
zh_hans: 保持水分
zh_hant: 補充水分

# widget.tag2
source: Bon matin
ar: صباح الخير
bg: Добро утро
bn: শুভ সকাল
cs: Dobré ráno
da: God morgen
de: Guten Morgen
el: Καλό πρωί
en: Good morning
es: Buenos días
fa: صبح بخیر
fi: Hyvää huomenta
fil: Magandang umaga
he: בוקר טוב
hi: अच्छी सुबह
hr: Dobro jutro
hu: Jó reggelt
id: Pagi yang bagus
it: Buongiorno
ja: おはよう
ko: 좋은 아침
ku: Sibeha te xweş
lt: Labas rytas
lv: Labrīt
ms: Pagi yang baik
nb: God morgen
nl: Goedemorgen
pl: Dzień dobry
pt_br: Bom dia
pt_pt: Bom começo de manhã
ro: Dimineață bună
ru: Доброе утро
sk: Dobré ráno
sl: Dobro jutro
sq: Mirëmëngjes
sr: Добро јутро
sv: God morgon
sw: Habari za asubuhi
th: เช้าที่ดี
tr: Günaydın
uk: Доброго ранку
vi: Buổi sáng tốt lành
zh_hans: 早上好
zh_hant: 早安

# widget.tag3
source: Chargé !
ar: نشيط!
bg: Зареден!
bn: চার্জড আপ!
cs: Nabito!
da: På rette spor
de: Aufgeladen!
el: Στον σωστό δρόμο
en: Powered up!
es: ¡Con energía!
fa: پرانرژی!
fi: Lataus täynnä!
fil: May lakas na!
he: בדרך הנכונה
hi: सही रास्ते पर
hr: Napunjen!
hu: Feltöltve!
id: Di jalur yang benar
it: Carico!
ja: 元気いっぱい！
ko: 올바른 길
ku: Tijî hêz!
lt: Įkrauta!
lv: Uzlādēts!
ms: Pada landasan yang betul
nb: På rett vei
nl: Opgeladen!
pl: Naładowany!
pt_br: Energizado!
pt_pt: No bom caminho
ro: Pe drumul cel bun
ru: Заряжен!
sk: Nabité!
sl: Napolnjen!
sq: I ngarkuar!
sr: Напуњен!
sv: Laddad!
sw: Umejaa nguvu!
th: ถูกทางแล้ว
tr: Enerjik!
uk: Заряджено!
vi: Đúng hướng rồi
zh_hans: 活力满满！
zh_hant: 活力滿滿！

# widget.tag4
source: En vagues
ar: استمر في التدفق
bg: В крак
bn: চলতে থাকুন
cs: V proudu
da: Halvvejs!
de: Fließ weiter
el: Στα μισά!
en: Keep flowing
es: Sigue fluyendo
fa: در مسیر
fi: Hyvässä vauhdissa
fil: Ipagpatuloy ang daloy
he: בחצי הדרך!
hi: आधे रास्ते पर!
hr: U toku
hu: Lendületben
id: Setengah jalan!
it: Continua a fluire
ja: 流れを続けて
ko: 절반 완료!
ku: Wisa berdewam bike
lt: Tęsk
lv: Turpini
ms: Separuh jalan!
nb: Halvveis!
nl: Blijf stromen
pl: Płyń dalej
pt_br: Continue fluindo
pt_pt: A meio caminho!
ro: La jumătatea drumului!
ru: Продолжай
sk: V prúde
sl: V teku
sq: Vazhdo
sr: У току
sv: Fortsätt flöda
sw: Endelea hivyo
th: ครึ่งทางแล้ว!
tr: Akmaya devam
uk: У потоці
vi: Đã đi được nửa đường!
zh_hans: 持续补水
zh_hant: 順暢進行中

# widget.tag5
source: En feu !
ar: في أوجه!
bg: В пламъци!
bn: দুর্দান্ত!
cs: V plamenech!
da: Bliv ved!
de: In Flammen!
el: Συνεχίστε!
en: On fire!
es: ¡En llamas!
fa: آتشین!
fi: Liekeissä!
fil: Sumisiklab!
he: המשך כך!
hi: जोश बनाए रखें!
hr: U vatri!
hu: Lángokban!
id: Jaga semangat!
it: In fiamme!
ja: 絶好調！
ko: 계속 파이팅!
ku: Şewitî!
lt: Ugnyje!
lv: Ugunsgrēkā!
ms: Teruskan!
nb: Fortsett!
nl: Op dreef!
pl: W ogniu!
pt_br: Em chamas!
pt_pt: Mantém o ritmo!
ro: Continuă!
ru: В огне!
sk: V plameňoch!
sl: V ognju!
sq: Në zjarr!
sr: У огњу!
sv: I brand!
sw: Umewaka moto!
th: สู้ต่อไป!
tr: Alev alev!
uk: У вогні!
vi: Tiếp tục cố lên!
zh_hans: 状态火热！
zh_hant: 火力全開！

# widget.tag6
source: Objectif
ar: الهدف
bg: Цел
bn: লক্ষ্য
cs: Cíl
da: Næsten i mål!
de: Ziel
el: Σχεδόν στον στόχο!
en: Target
es: Objetivo
fa: هدف
fi: Tavoite
fil: Target
he: כמעט ביעד!
hi: लगभग लक्ष्य पर!
hr: Cilj
hu: Cél
id: Target hampir tercapai!
it: Obiettivo
ja: 目標
ko: 목표 거의 달성!
ku: Armanc
lt: Tikslas
lv: Mērķis
ms: Hampir ke sasaran!
nb: Nesten i mål!
nl: Doel
pl: Cel
pt_br: Meta
pt_pt: Quase no objetivo!
ro: Aproape de obiectiv!
ru: Цель
sk: Cieľ
sl: Cilj
sq: Objektivi
sr: Циљ
sv: Mål
sw: Lengo
th: ใกล้ถึงเป้าหมายแล้ว!
tr: Hedef
uk: Ціль
vi: Gần đạt mục tiêu rồi!
zh_hans: 目标
zh_hant: 目標

# widget.tag7
source: Minuteur
ar: مؤقت
bg: Таймер
bn: টাইমার
cs: Časovač
da: Lidt endnu!
de: Timer
el: Λίγο ακόμα!
en: Timer
es: Temporizador
fa: تایمر
fi: Ajastin
fil: Timer
he: עוד קצת!
hi: बस थोड़ा और!
hr: Tajmer
hu: Időzítő
id: Sedikit lagi!
it: Timer
ja: タイマー
ko: 거의 다 왔어요!
ku: Demjimêr
lt: Laikmatis
lv: Taimeris
ms: Sedikit lagi!
nb: Litt til!
nl: Timer
pl: Timer
pt_br: Temporizador
pt_pt: Já perto!
ro: Mai puțin!
ru: Таймер
sk: Časovač
sl: Časovnik
sq: Kronometër
sr: Тајмер
sv: Timer
sw: Saa
th: อีกนิดเดียว!
tr: Zamanlayıcı
uk: Таймер
vi: Còn một chút nữa thôi!
zh_hans: 计时器
zh_hant: 計時器

# widget.tag8
source: Excellent !
ar: ممتاز!
bg: Браво!
bn: চমৎকার কাজ!
cs: Výborně!
da: Fantastisk!
de: Ausgezeichnet!
el: Εκπληκτικό!
es: ¡Excelente!
fa: آفرین!
fi: Hienoa työtä!
fil: Mahusay!
he: מדהים!
hi: शानदार!
hr: Odličan rad!
hu: Szép munka!
id: Luar biasa!
it: Eccellente!
ja: 素晴らしい！
ko: 대단해요!
ku: Karekî baş!
lt: Puikus darbas!
lv: Lielisks darbs!
ms: Luar biasa!
nb: Fantastisk!
nl: Uitstekend!
pl: Doskonale!
pt_br: Excelente!
pt_pt: Incrível!
ro: Fantastic!
ru: Отлично!
sk: Výborne!
sl: Odlično delo!
sq: Punë e shkëlqyer!
sr: Одличан рад!
sv: Utmärkt!
sw: Kazi nzuri!
th: ยอดเยี่ยม!
tr: Mükemmel!
uk: Чудова робота!
vi: Tuyệt vời!
zh_hans: 出色！
zh_hant: 做得好！

# widget.tag9
source: Superbe !
ar: رائع!
bg: Страхотно!
bn: অসাধারণ!
cs: Skvělé!
da: Godt gået!
de: Hervorragend!
el: Μπράβο!
en: Superb!
es: ¡Soberbio!
fa: عالی!
fi: Mahtavaa!
fil: Napakagaling!
he: כל הכבוד!
hi: बेहतरीन काम!
hr: Sjajno!
hu: Remek!
id: Kerja bagus!
it: Magnifico!
ja: 見事！
ko: 잘 했어요!
ku: Bêkêmasî!
lt: Nuostabu!
lv: Brīnišķīgi!
ms: Kerja bagus!
nb: Bra jobbet!
nl: Geweldig!
pl: Wspaniale!
pt_br: Magnífico!
pt_pt: Excelente trabalho!
ro: Bravo!
ru: Превосходно!
sk: Skvelé!
sl: Čudovito!
sq: Fantastike!
sr: Сјајно!
sv: Suveränt!
sw: Bora kabisa!
th: ทำได้ดีมาก!
tr: Harika!
uk: Чудово!
vi: Làm tốt lắm!
zh_hans: 太棒了！
zh_hant: 太棒了！

# widget.tag10
source: Champion !
ar: بطل!
bg: Шампион!
bn: চ্যাম্পিয়ন!
cs: Šampion!
da: Legende!
el: Θρύλος!
es: ¡Campeón!
fa: قهرمان!
fi: Mestari!
fil: Kampeon!
he: אגדי!
hi: लेजेंड!
hr: Prvak!
hu: Bajnok!
id: Legenda!
it: Campione!
ja: チャンピオン！
ko: 레전드!
ku: Qehreman!
lt: Čempionas!
lv: Čempions!
ms: Legenda!
nb: Legende!
nl: Kampioen!
pl: Mistrz!
pt_br: Campeão!
pt_pt: Lenda!
ro: Legendar!
ru: Чемпион!
sk: Šampión!
sl: Prvak!
sr: Шампион!
sv: Mästare!
sw: Bingwa!
th: ตำนาน!
tr: Şampiyon!
uk: Чемпіон!
vi: Huyền thoại!
zh_hans: 冠军！
zh_hant: 冠軍！

# wrapped.close
source: Fermer
ar: إغلاق
bg: Затвори
bn: বন্ধ করুন
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
en: Close
es: Cerrar
fa: بستن
fi: Sulje
fil: Isara
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ku: Girtin
lt: Uždaryti
lv: Aizvērt
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sq: Mbyll
sr: Затвори
sv: Stäng
sw: Funga
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# wrapped.closing.balance
source: %@, tu as trouvé un bel équilibre cette année. Bravo ! 💧
ar: %@, لقد وجدت توازنًا رائعًا هذا العام. أحسنت! 💧
bg: %@, намери страхотен баланс тази година. Браво! 💧
bn: %@, আপনি এই বছর একটি চমৎকার ভারসাম্য খুঁজে পেয়েছেন। দারুণ! 💧
cs: %@, letos jsi našel/našla skvělou rovnováhu. Výborně! 💧
da: %@, du fandt en flot balance i år. Godt gået! 💧
de: %@, du hast dieses Jahr eine tolle Balance gefunden. Gut gemacht! 💧
el: %@, βρήκες μια ωραία ισορροπία φέτος. Μπράβο! 💧
en: %@, you found a great balance this year. Well done! 💧
es: %@, encontraste un gran equilibrio este año. ¡Bien hecho! 💧
fa: %@، امسال تعادل خوبی پیدا کردی. آفرین! 💧
fi: %@, löysit hienon tasapainon tänä vuonna. Hienoa työtä! 💧
fil: %@, natagpuan mo ang magandang balanse ngayong taon. Mahusay! 💧
he: %@, מצאת איזון נהדר השנה. כל הכבוד! 💧
hi: %@, आपने इस साल एक अच्छा संतुलन पाया। शाबाश! 💧
hr: %@, pronašao/la si sjajnu ravnotežu ove godine. Bravo! 💧
hu: %@, remek egyensúlyt találtál ebben az évben. Szép munka! 💧
id: %@, kamu menemukan keseimbangan yang baik tahun ini. Kerja bagus! 💧
it: %@, hai trovato un ottimo equilibrio quest'anno. Ben fatto! 💧
ja: %@さん、今年はいいバランスを見つけましたね。よくやりました！💧
ko: %@님, 올해 멋진 균형을 찾으셨네요. 잘하셨어요! 💧
ku: %@, te vê salê hevsengiyek xweş dît. Bijî! 💧
lt: %@, radai puikią pusiausvyrą šiais metais. Puikiai! 💧
lv: %@, tu atradi lielisku līdzsvaru šogad. Lieliski! 💧
ms: %@, anda menemui keseimbangan yang baik tahun ini. Syabas! 💧
nb: %@, du fant en fin balanse i år. Bra jobbet! 💧
nl: %@, je hebt dit jaar een mooie balans gevonden. Goed gedaan! 💧
pl: %@, znalazłeś/aś świetną równowagę w tym roku. Brawo! 💧
pt_br: %@, você encontrou um ótimo equilíbrio este ano. Muito bem! 💧
pt_pt: %@, encontraste um ótimo equilíbrio este ano. Muito bem! 💧
ro: %@, ai găsit un echilibru minunat anul acesta. Bravo! 💧
ru: %@, ты нашёл(шла) отличный баланс в этом году. Отлично! 💧
sk: %@, tento rok si našiel/našla skvelú rovnováhu. Výborne! 💧
sl: %@, letos si našel/našla lepo ravnovesje. Bravo! 💧
sq: %@, ke gjetur një ekuilibër të bukur këtë vit. Bravo! 💧
sr: %@, пронашао/ла си сјајну равнотежу ове године. Браво! 💧
sv: %@, du hittade en fin balans i år. Bra jobbat! 💧
sw: %@, umepata usawa mzuri mwaka huu. Hongera! 💧
th: %@ คุณพบความสมดุลที่ดีในปีนี้ ทำได้ดีมาก! 💧
tr: %@, bu yıl güzel bir denge buldun. Aferin! 💧
uk: %@, ти знайшов(шла) чудовий баланс цього року. Молодець! 💧
vi: %@, bạn đã tìm thấy sự cân bằng tuyệt vời năm nay. Làm tốt lắm! 💧
zh_hans: %@，你今年找到了很好的平衡，做得好！💧
zh_hant: %@，你今年找到了很好的平衡，做得好！💧

# wrapped.closing.default
source: À l'année prochaine, %@
ar: إلى العام المقبل، %@
bg: До следващата година, %@
bn: আগামী বছর দেখা হবে, %@
cs: Uvidíme se příští rok, %@
da: Vi ses næste år, %@
de: Bis nächstes Jahr, %@
el: Τα λέμε του χρόνου, %@
en: See you next year, %@
es: Hasta el año que viene, %@
fa: تا سال بعد، %@
fi: Nähdään ensi vuonna, %@
fil: Hanggang sa susunod na taon, %@
he: נתראה בשנה הבאה, %@
hi: अगले साल मिलते हैं, %@
hr: Vidimo se sljedeće godine, %@
hu: Jövőre találkozunk, %@
id: Sampai tahun depan, %@
it: Al prossimo anno, %@
ja: また来年、%@さん
ko: 내년에 만나요, %@님
ku: Heta sala din, %@
lt: Iki kitų metų, %@
lv: Uz tikšanos nākamgad, %@
ms: Sampai jumpa tahun depan, %@
nb: Vi sees neste år, %@
nl: Tot volgend jaar, %@
pl: Do zobaczenia w przyszłym roku, %@
pt_br: Até o ano que vem, %@
pt_pt: Até para o ano, %@
ro: Ne vedem anul viitor, %@
ru: До следующего года, %@
sk: Uvidíme sa budúci rok, %@
sl: Se vidimo naslednje leto, %@
sq: Shihemi vitin tjetër, %@
sr: Видимо се следеће године, %@
sv: Vi ses nästa år, %@
sw: Tuonane mwaka ujao, %@
th: แล้วพบกันปีหน้านะ %@
tr: Gelecek yıl görüşürüz, %@
uk: До наступного року, %@
vi: Hẹn gặp lại năm sau, %@
zh_hans: 明年见，%@
zh_hant: 明年見，%@

# wrapped.closing.discipline
source: %@, ta discipline est impressionnante. Quelle sera ta prochaine série ? 🔥
ar: %@, انضباطك مثير للإعجاب. ما هي سلسلتك القادمة؟ 🔥
bg: %@, дисциплината ти впечатлява. Каква ще бъде следващата ти серия? 🔥
bn: %@, আপনার শৃঙ্খলা চমৎকার। আপনার পরবর্তী ধারা কী হবে? 🔥
cs: %@, tvá disciplína je impozantní. Jaká bude tvá další série? 🔥
da: %@, din disciplin er imponerende. Hvad bliver din næste stribe? 🔥
de: %@, deine Disziplin ist beeindruckend. Was wird deine nächste Serie sein? 🔥
el: %@, η πειθαρχία σου είναι εντυπωσιακή. Ποια θα είναι η επόμενη σειρά σου; 🔥
en: %@, your discipline is impressive. What will your next streak be? 🔥
es: %@, tu disciplina es impresionante. ¿Cuál será tu próxima racha? 🔥
fa: %@، نظم تو تحسین‌برانگیز است. رشته بعدی‌ات چه خواهد بود؟ 🔥
fi: %@, kurinalaisuutesi on vaikuttavaa. Mikä on seuraava sarjasi? 🔥
fil: %@, kahanga-hanga ang disiplina mo. Ano kaya ang susunod mong serye? 🔥
he: %@, המשמעת שלך מרשימה. מה יהיה הרצף הבא שלך? 🔥
hi: %@, आपका अनुशासन प्रभावशाली है। आपकी अगली श्रृंखला क्या होगी? 🔥
hr: %@, tvoja disciplina je impresivna. Koji će biti tvoj sljedeći niz? 🔥
hu: %@, a fegyelmed lenyűgöző. Mi lesz a következő sorozatod? 🔥
id: %@, disiplinmu mengesankan. Apa rentetan berikutnya? 🔥
it: %@, la tua disciplina è impressionante. Qual sarà la tua prossima serie? 🔥
ja: %@さん、素晴らしい継続力です。次の連続記録は？🔥
ko: %@님, 놀라운 꾸준함이네요. 다음 연속 기록은 무엇일까요? 🔥
ku: %@, dîsîplîna te balkêş e. Rêza te ya bê dê çi be? 🔥
lt: %@, tavo disciplina įspūdinga. Kokia bus tavo kita serija? 🔥
lv: %@, tava disciplīna ir iespaidīga. Kāda būs tava nākamā sērija? 🔥
ms: %@, disiplin anda mengagumkan. Apakah rentetan seterusnya anda? 🔥
nb: %@, disiplinen din er imponerende. Hva blir din neste rekke? 🔥
nl: %@, jouw discipline is indrukwekkend. Wat wordt je volgende reeks? 🔥
pl: %@, twoja dyscyplina robi wrażenie. Jaka będzie twoja następna seria? 🔥
pt_br: %@, sua disciplina é impressionante. Qual será sua próxima sequência? 🔥
pt_pt: %@, a tua disciplina é impressionante. Qual será a tua próxima sequência? 🔥
ro: %@, disciplina ta este impresionantă. Care va fi următoarea ta serie? 🔥
ru: %@, твоя дисциплина впечатляет. Какой будет твоя следующая серия? 🔥
sk: %@, tvoja disciplína je impozantná. Aká bude tvoja ďalšia séria? 🔥
sl: %@, tvoja disciplina je impresivna. Kakšna bo tvoja naslednja niza? 🔥
sq: %@, disiplina jote është mbresëlënëse. Cila do të jetë seria jote e ardhshme? 🔥
sr: %@, твоја дисциплина је импресивна. Који ће бити твој следећи низ? 🔥
sv: %@, din disciplin är imponerande. Vad blir din nästa svit? 🔥
sw: %@, nidhamu yako ya kuvutia. Mfululizo wako ujao utakuwa upi? 🔥
th: %@ ความมีวินัยของคุณน่าประทับใจมาก สถิติต่อไปของคุณจะเป็นอย่างไร? 🔥
tr: %@, disiplinin etkileyici. Bir sonraki serin ne olacak? 🔥
uk: %@, твоя дисципліна вражає. Якою буде твоя наступна серія? 🔥
vi: %@, tính kỷ luật của bạn thật ấn tượng. Chuỗi tiếp theo của bạn sẽ là gì? 🔥
zh_hans: %@，你的自律令人印象深刻，下一个连续记录会是什么？🔥
zh_hant: %@，你的自律令人印象深刻，下一個連續記錄會是什麼？🔥
